{
  "connect btn header": "Connect to YeezyPay!",
  "main title": "Accepting Google/Apple <br /> payouts via YeezyPay",
  "main subtitle": "Commission from 3% for receiving payments.",
  "main question": "Making money from apps?",
  "main text": "Work with YeezyPay and get paid without having to wait for the calendar period! <br /> We can offer convenient and profitable terms:",
  "main list 1": "We work with Google Play and AppStore",
  "main list 2": "Money is credited to the YeezyPay balance immediately",
  "main list 3": "We pay in USD-T and Wire",
  "main list 4": "We’ll connect you in a few hours and assist you with any questions",
  "main btn": "Connect to YeezyPay!",
  "benefits title": "Benefits",
  "benefits card 1 text": "Instant payments replenish your revolving budget and make it easy to work with apps",
  "benefits card 2 text": "No need to register and upkeep a new company",
  "benefits card 3 text": "Forget about financial models and months of waiting. Develop your product and leave the financial operations to us",
  "special title": "Special conditions for Tinkoff Bank clients",
  "special card 1 text": "YeezyPay accepts payments for you from foreign counterparties such as apple, google and others in EUR and USD",
  "special card 2 text": "Special RUB to USD exchange rate for Tinkoff Bank clients only",
  "special card 3 text": "It's up to you to decide how much money in rubles to send to the account of IE (LLC) in Tinkoff Bank, and how much to leave in dollars on your account in YeezyPay, with the possibility of buying cryptocurrency.",
  "special card 4 text": "Special service - <br /> factoring.",
  "special card 4 cost": "Cost 20% per annum",
  "for who title": "For who?",
  "for who description": "For those who monetize their own apps.",
  "for who text p1": "Whether your product is a game, a useful utility, a paid-subscription program, or any other app, we can monetize it.",
  "for who text p2": "Developers should improve the product, instead of wasting time on finances. When it takes months for the payment to arrive, the project could stand at risk of financial shortages..",
  "for who trust": "Trust your financial operations to YeezyPay. We will make sure that you receive your payouts within a few seconds, not several months.",
  "how to start title": "How to get started?",
  "how to start subtitle": "To start cooperation, contact us via Telegram:",
  "footer copyrights": "(c) 2022 YeezyPay.io, All rights reserved",
  "footer agreement": " User Agreement",
  "footer privacy": "  Privacy Policy"
}
