{
  "connect btn header": "Подключайтесь к YeezyPay!",
  "main title": "Прием платежей Google/Apple <br/> через YeezyPay",
  "main subtitle": "Комиссия от 3% за прием платежей.",
  "main question": "Зарабатываете на приложениях?",
  "main text": "Работайте с YeezyPay и получайте выплаты, не дожидаясь календарного периода! <br/> Мы предлагаем удобные и выгодные условия:",
  "main list 1": "Мы работаем с Google Play и AppStore",
  "main list 2": "Деньги зачисляются на баланс YeezyPay моментально",
  "main list 3": "Мы платим в USD-T и Wire",
  "main list 4": "Мы соединим вас в течение нескольких часов и поможем с любыми <br/> вопросами, которые у вас могут возникнуть",
  "main btn": "Подключайтесь к YeezyPay!",
  "benefits title": "Преимущества",
  "benefits card 1 text": "Моментальные выплаты пополняют ваш возобновляемый бюджет и облегчают работу с приложениями",
  "benefits card 2 text": "Не нужно регистрировать новую компанию",
  "benefits card 3 text": "Забудьте о финансовых моделях и месяцах ожидания. Сфокусируйтесь на своем продукте, а финансовые операции оставьте нам",
  "special title": "Специальные условия для клиентов <br/> Тинькофф Банка",
  "special card 1 text": "YeezyPay принимает за вас выплаты от иностранных контрагентов, таких как apple, google и других в EUR и USD",
  "special card 2 text": "Специальный курс обмена RUB в USD только для клиентов Тинькофф банка ",
  "special card 3 text": "Вы сами решаете сколько средств в рублях отправить на счет ИП (ООО) в Тинькофф банке, а сколько оставить в долларах на своем счете в YeezyPay, с возможностью покупки криптовалюты.",
  "special card 4 text": "Специальная услуга - <br/> факторинг.",
  "special card 4 cost": "Стоимость <br/> 20% годовых",
  "for who title": "Для кого?",
  "for who description": "Для тех, кто монетизирует собственные приложения.",
  "for who text p1": "Будь ваш продукт игрой, полезной утилитой, программой платной подписки или любым другим приложением, мы сможем его монетизировать.",
  "for who text p2": "Разработчики должны улучшать продукт, а не тратить время на финансы. Когда на получение платежа уходят месяцы, проект может оказаться под угрозой финансовой нехватки.",
  "for who trust": "Доверьте свои финансовые операции YeezyPay. Мы позаботимся о том, чтобы вы получали выплаты в течение нескольких секунд, а не нескольких месяцев.",
  "how to start title": "Как начать?",
  "how to start subtitle": "Чтобы начать сотрудничество, свяжитесь с нами через Telegram:",
  "footer copyrights": "(c) 2022 YeezyPay.io, Все права защищены",
  "footer agreement": "Пользовательское соглашение",
  "footer privacy": "Политика конфиденциальности"
}
